"Bass Frequency" = "베이스 주파수"; 
"Bass Gain" = "베이스 증폭"; 
"Low Mid Frequency" = "저중간음 주파수";
"Low Mid Gain" = "저중간음 증폭";
"High Mid Frequency" = "고중간음 주파수";
"High Mid Gain" = "고중간음 증폭";
"Treble Frequency" = "고음 주파수";
"Treble Gain" = "고음 증폭";
